export const data = [
  {
    id: '1',
    brand: 'Outleap',
    model: 'GRACE EXPERT',
    collection: '2024',
    decription:
      'Grace - изящная сторона спорта. Облегченная баттированная рама с применением гидроформинга соблазняет своими грациозными изгибами. По функционалу Grace готова задать жару по лесному трейлу или на трассе XC.',
    count: '1',
    price: '80465',
    totalprice: '80465',
  },
  {
    id: '2',
    brand: 'Jamis',
    model: 'HELIX A2',
    collection: '2022',
    decription:
      'Настоящий горный велосипед, созданный для женщин и готовый впечатлить их не только своей универсальностью, удобной посадкой и предусмотрительно заниженной верхней трубой рамы, но и своими ходовыми характеристиками, простотой в управлении и пользованием передачами трансмиссии, вкрадчивой мягкостью амортизации и накатистых колес 27.5 дюймов. Обе модели созданы на базе алюминиевой рамы, оснащены дисковыми гидравлическими тормозами и имеют все атрибуты маунтинбайка – высокую проходимость и впечатляющую стабильность, особенно необходимые на разбитых дорогах или грунтовых тропах. А их отличие заключается в особенностях конструкции амортизационной вилки (модель A1 имеет гидравлическое демпфирование и блокировку) и количестве передач в трансмиссии. Удовольствие от поездки комплектует каждую из моделей в равной степени.',
    count: '1',
    price: '83199',
    totalprice: '83199',
  },
  {
    id: '3',
    brand: 'Corratec',
    model: 'VERT HALCON',
    collection: '2023',
    decription:
      'Одна из самых известных линеек горных велосипедов Corratec. Облегченная рама с применением технологий тройного баттинга и гидроформинга придает раме низкий вес и комфортную спортивную геометрию. А благодаря широкому выбору версий, можно подобрать именно свой Corratec Vert. Модель Halcon привлекает широким диапазоном передач с трансмиссией 2х8 скоростей, гидравлическими тормозами и другими компонентами на закрытых "промышленных" подшипниках.',
    count: '1',
    price: '55889',
    totalprice: '55889',
  },
  {
    id: '4',
    brand: 'Cannondale',
    model: '24 KIDS TRAIL',
    collection: '2022',
    decription:
      'Горный велосипед для подростков 9-13 лет являет собой уменьшенную копию бескомпромиссного трейл-хардтейла для взрослых. Здесь всё правильно – посадка как залог комфорта и контроля в управлении, вес как необходимое условие легкости в катании и даже дизайн как чувство праздника. Способный и универсальный Kids Trail покажет ребенку мир маунтинбайка во всем его разнообразии, удивит надежностью и доставит радость на всё время поездки.',
    count: '1',
    price: '76049',
    totalprice: '76049',
  },
  {
    id: '5',
    brand: 'GT',
    model: 'AVALANCHE SPORT',
    collection: '2022',
    decription:
      'Запомните главное: всё то время, когда вы будете отдыхать и наслаждаться катанием, AVALANCHE SPORT будет работать, заботясь о вашем комфорте удобной посадкой и гасящими вибрацию перьями рамы, контролируя движение точным управлением и предсказуемым торможением, выбирая оптимальный режим педалирования и поддерживая скорость передачами трансмиссии. В зависимости от характера вашего катания и в меньшей степени – от рельефа ждущих вас грунтовых маршрутов вы можете выбрать наиболее подходящую вам модель.',
    count: '1',
    price: '98670',
    totalprice: '98670',
  },
  {
    id: '6',
    brand: 'Mongoose',
    model: 'SWITCHBACK SPORT',
    collection: '2021',
    decription:
      'Прокатиться по лесным тропам, совершить велопоход за город или отправиться на прогулку по городскому парку – с велосипедом Switchback Sport всё это может понравиться настолько, что вызовет привыкание и желание обязательно повторить. Не сопротивляйтесь ему и не ищите вакцину от этой привычки. Будучи долгожителем среди хардтейлов начального уровня, этот байк постоянно обновляется и остается приятным и доступным способом не только приятно и с комфортом провести время, а также терапевтически показан как средство, поддерживающее активный образ жизни и с каждым оборотом педалей улучшающим настроение. Катайтесь и будьте здоровы!',
    count: '1',
    price: '53768',
    totalprice: '53768',
  },
  {
    id: '7',
    brand: 'Norco',
    model: 'OPTIC C2',
    collection: '2021',
    decription:
      'Свободные от гоночных рамок и сопровождающих их правил, предпочтения трейл-райдеров зашкаливают своим разнообразием. Кто-то предпочитает скоростные флоу-трейлы с элементами гравити в парках. Кому-то нравятся свичбеки и техничные секции «диких» синглтреков, а некоторые начинают свои игры с рельефом и градиентом не на спуске с вершины горы, а в момент начала подъема к ней. Горные приключенческие маршруты или домашние трейлы. Клонировав раму топ-модели и предложив, не отказываясь от функциональности и надежности, немного сэкономить в комплектации, Optic C2 и его подвеска 125/140мм остается утвердительным ответом на любой вопрос, связанный с катанием и его рецептом, подтверждающим его универсальность.',
    count: '1',
    price: '506966',
    totalprice: '506966',
  },
];
